<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>簡章</title>
</head>
<pre>
14TH松竹梅報名簡章
一﹑時間
          民國一百年月12月4日(星期日)上午六時至下午七時
二、比賽地點
          國立清華大學游泳池
三﹑指導單位    
        國立清華大學體育室
四、 主辦單位    
        國立清華大學游泳隊
五﹑協辦單位
          國立交通大學游泳隊
國立中央大學游泳隊
六、比賽項目：                                                                                
    (一)個人單項（分為男子組和女子組）

1.  五十公尺自由式  6.  一百公尺蛙式    11. 五十公尺仰式
2.  一百公尺自由式  7.  兩百公尺蛙式    12. 一百公尺仰式
3.  兩百公尺自由式  8.  五十公尺蝶式    13. 兩百公尺仰式
4.  四百公尺自由式  9.  一百公尺蝶式    14. 兩百公尺混合式
5.  五十公尺蛙式    10. 兩百公尺蝶式
        **400公尺以上項目一校最多三人(甲組及校友不在此限制內)

(二)團體項目
                                                                         
1.  4X100公尺混合式接力、4X100公尺自由式接力（男子組、女子組）
2.  大隊接力：每單位十人，每人五十公尺，共計五百公尺(混接)
**400公尺混接和自接分男子和女子組，大隊接力為混接
                                                                                
(三)表演賽

    參賽學校校友、體育資優生、體育保送生、體育系學生或合乎大專運動會甲組規定之選手皆可參加各項比賽，但不列入計算，視同表演賽
                                                                                

七、報名時間  100年10月31號下午5點前                                                                        
八、報名費用：
每隊一般乙組選手250元(含保險費50) ;甲組與校友每人 150(含保險費50)。
                如欲訂購松竹梅紀念大毛巾(預購價180)請於報名時附上數量
    *假設報一般組20人表演組5人毛巾15條那就是
    250*20+150*5+15*180=8450
九、報名方式：
       請於下列網址報名（帳號及密碼請見邀請函）
        報名網站位址：http://nctuswimteam.twbbs.org:5577/SCM/
        匯款資料:
戶名：林廷剛   玉山銀行：808   帳戶：1241-979-023480
匯款之後請通知聯絡人匯款帳戶
        本次比賽採用匯款報名，各隊請保留收據做為日後備察之用。


十、連絡方式：
        林尚群  電話：0988174250 E-mail：a36402191234@hotmail.com 
        林姿岑  電話：0958071828 E-mail：jessie7132841@hotmail.com
                                                                               
                                                                             十一、計分方法：
(一)    個人單項前八名依九、七、六、五、四、三、二、一分記之
(二)    團體項目以單項兩倍記之（大隊接力不列入計算）
(三)    參賽學校校友、體育資優生、體育保送生、體育系學生或合乎大專
    運動會甲組規定之選手不列入其單位總成績，也不頒發獎狀獎牌，
    破紀錄亦不頒發獎品。若團體項目有一人以上，成績亦不列入排名
    計算。
                
十二、獎    勵：
(一)    每項取前八名，頒發獎狀，前三名頒發獎品
(二)    團體項目前三名頒發獎狀獎品
(三)    依照計分方法，累計個人單項及團體積分後（男女組分開計算），
        頒發男子組、女子組精神總錦標
(四)    大隊接力前三名頒發錦旗及獎狀
(五)    破紀錄選手由大會頒發破紀錄獎品                                                                                

十三、注意事項：
    (一)比賽當天請於上午七時至國立清華大學游泳池報到。 
    (二)各單位應準時參賽，逾時以棄權論。 
    (三)各單位各項不限報名人數，每人限報兩項，團體項目除外。團體項目，  
        各項接力各校限報兩隊，大隊接力限報一隊。 
    (四)各項目均採計時決賽，犯規一次即取消資格。 
    (五)校友及體保生若破紀錄，不列入正式大會紀錄。 
    (六)為秉持運動家精神及尊重比賽與所有參賽單位，一旦發現槍手代游之行
        為，經查證實，取消該項目成績。(請參賽人員備有照證件代查)。 
    (七)校友及體保生若只參加接力並沒有參加個人項目也須繳交保險費50
    元。 
    (八)一律採用網路報名，禁止個人現場臨時報名，校友及體保生在此限定範
        圍外，但是如果當場沒有空餘水道則不給予現場報名。 
    (九)報名費用一律採用匯款，報名截止前未匯款之學校視同未報名。收據請
        各隊妥善保管，做為日後憑證，收據比賽當日隨秩序冊一併領取。
    (十) 關於松竹梅重要消息公佈於報名網站上，請各校隨時注意相關訊息。
十四﹑賽程表 ：
項次    時間    項目
    6:00~7:45   泳池開放熱身
    7:00    各校報到
    7:30    領隊會議
    7:45    清場、檢錄
    8:00    開始比賽
1   08:00~08:20 女子兩百公尺自由式
2   08:20~08:40 男子兩百公尺自由式
3   08:40~08:55 女子二百公尺蝶式
4   08:55~09:10 男子二百公尺蝶式
5   09:10~09:25 女子一百公尺蛙式
6   09:25~09:40 男子一百公尺蛙式
7   09:40~9:55  女子一百公尺仰式
8   09:55~10:10 男子一百公尺仰式
9   10:10~10:20 女子五十公尺蝶式
10  10:20~10:30 男子五十公尺蝶式
11  10:30~10:50 女子二百公尺混合式
12  10:50~11:10 男子二百公尺混合式
13  11:10~11:20 女子一百公尺自由式
14  11:20~11:30 男子一百公尺自由式
15  11:30~12:00 女子四百公尺混合式接力
16  12:00~12:30 男子四百公尺混合式接力
中場休息
((下午13:20開始檢錄 13:30開始比賽))
17  13:30~14:00 女子四百公尺自由式
18  14:00~14:30 男子四百公尺自由式
19  14:30~14:45 女子一百公尺蝶式
20  14:45~15:00 男子一百公尺蝶式
21  15:00~15:15 女子二百公尺蛙式
22  15:15~15:30 男子二百公尺蛙式
23  15:30~15:45 女子五十公尺仰式
24  15:45~16:00 男子五十公尺仰式
25  16:00~16:15 女子五十公尺自由式
26  16:15~16:30 男子五十公尺自由式
27  16:30~16:45 女子五十公尺蛙式
28  16:45~17:00 男子五十公尺蛙式
29  17:00~17:20 女子兩百公尺仰式
30  17:20~17:40 男子兩百公尺仰式
31  17:40~18:10 女子四百公尺自由式接力
32  18:10~18:40 男子四百公尺自由式接力
33  18:40~19:00 大隊接力


(中場休息時間，視當天比賽情況而決定)
(實際比賽時間也視當天情況而定)

</pre>
<html>
